{"translation-revision-date":"2023-12-12 04:41:47+0000","generator":"GlotPress\/4.0.0-alpha.11","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl_BE"},"Expand":["Uitvouwen"],"Seems like the prompt contains words that could generate harmful content. Write a different prompt to continue.":["Het lijkt erop dat de prompt woorden bevat die schadelijke inhoud kunnen genereren. Schrijf een andere prompt om verder te gaan."],"We were unable to generate that prompt.":["We konden die prompt niet genereren."],"Reconnect":["Opnieuw verbinden"],"Generate":["Genereer"],"Enhance prompt":["Verbeter prompt"],"Yes, leave":["Ja, verlaat"],"Leave Elementor AI?":["Elementor AI verlaten?"],"Upgrade Elementor AI":["Upgrade Elementor AI"],"We can’t process that many requests so fast. Try again in 15 minutes.":["We kunnen niet zo snel zoveel aanvragen verwerken. Probeer het over 15 minuten nog eens."],"Whoa! Slow down there.":["Rustig aan."],"Love Elementor AI? Upgrade to continue creating with built-in image, text and custom code generators.":["Houd je van Elementor AI? Upgrade om te blijven creëren met ingebouwde afbeelding, tekst en aangepaste code generatoren."],"Enjoy the free trial? Upgrade now for unlimited access to built-in image, text and custom code generators.":["Genoten van de gratis proefversie? Upgrade nu voor onbeperkte toegang tot ingebouwde afbeelding, tekst en aangepaste code generatoren."],"It's time to upgrade.":["Het is tijd om te upgraden."],"Elementor AI is just a few clicks away. Connect your account to instantly create texts and custom code.":["Elementor AI is slechts een paar klikken verwijderd. Sluit je account aan om direct teksten en aangepaste code te maken."],"You aren't connected to Elementor AI.":["Je bent niet verbonden met Elementor AI."],"We couldn't connect to your account due to technical difficulties on our end. Reconnect your account to continue.":["We konden geen verbinding maken met je account door technische problemen aan onze kant. Maak opnieuw verbinding met je account om door te gaan."],"Reconnect your account":["Verbind je account opnieuw"],"Seems like we are experiencing technical difficulty. We should be up and running shortly.":["Het lijkt erop dat we technische problemen hebben. We zouden binnenkort operationeel moeten zijn."],"Elementor AI is temporarily unavailable":["Elementor AI is tijdelijk niet beschikbaar"],"Error code:":["Foutcode:"],"This includes consenting to the collection and use of data to improve user experience.":["Dit houdt in dat je instemt met het verzamelen en gebruiken van gegevens om de gebruiker ervaring te verbeteren."],"I approve the ":["Ik sta toe de "]," of the Elementor AI service.":[" van de Elementor AI dienst."],"By clicking \"Connect\", I approve the ":["Door op \"Verbinden\" te klikken, sta ik toe de "],"Create smarter with AI text and code generators built right into the editor.":["Maak slimmer met AI tekst- en code generatoren die rechtstreeks in de editor zijn ingebouwd."],"Step into the future with Elementor AI":["Stap in de toekomst met Elementor AI"],"Unknown error. Please try again later.":["Onbekende fout. Gelieve later opnieuw te proberen."],"AI":["AI"],"Upgrade":["Upgrade"],"Get Elementor AI":["Verkrijg Elementor AI"],"Try Again":["Probeer opnieuw"],"Show me how":["Toon mij hoe"],"Privacy Policy":["Privacybeleid"],"Terms of Service":["Servicevoorwaarden"],"Beta":["Bèta"],"Get Started":["Ga van start"],"Connect":["Verbind"],"Pro":["Pro"],"Remove":["Verwijderen"],"Go Pro":["Ga voor Pro"],"Close":["Sluiten"],"Cancel":["Annuleren"]}},"comment":{"reference":"assets\/js\/ai-layout.js"}}